[
    {
        "id": 1,
        "tabClass": "show active",
        "tabId": "tab1",
        "ariaLabelled": "nav-id-1",
        "tabData": [
            {
                "id": 1,
                "animationDelay": 0,
                "icon": "flaticon-personal",
                "title": "Phd/Ms Thesis Guidence",
                "text": "Embarking on a PhD or MS thesis is challenging, but our professional guidance services provide tailored support to help you succeed. Let us assist you in navigating your academic journey with confidence."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "flaticon-career",
                "title": "SEO Based Content Writing",
                "text": "Our SEO content writing services boost your online presence with high-quality, optimized content that drives traffic and improves rankings. We offer customized strategies to enhance visibility, engagement, and conversion rates."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "flaticon-group",
                "title": "Proof Reading & Editing Services",
                "text": "We offer expert proofreading and editing services for theses and research papers, ensuring clarity, cohesion, and academic integrity. Additionally, our customized business plans, backed by thorough research, provide entrepreneurs with a detailed roadmap for success."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "flaticon-solution-5",
                "title": "Business Planning",
                "text": "Our expert-developed business plans offer new entrepreneurs comprehensive guidance, including pros and cons analysis, detailed expense breakdowns, and strategic insights. Tailored to your needs, these plans ensure informed decision-making, financial clarity, and investor readiness."
            }
        ]
    },
    {
        "id": 2,
        "tabClass": "",
        "tabId": "tab2",
        "ariaLabelled": "nav-id-2",
        "tabData": [
            {
                "id": 1,
                "animationDelay": 0,
                "icon": "flaticon-business-trip",
                "title": "Market Research",
                "text": "Collects and analyzes data on target markets and customers to guide business decisions. It uncovers market trends, customer needs, and competitive insights for strategic improvement."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "flaticon-online-store",
                "title": "Social Media Marketing",
                "text": "Leveraging social media helps businesses promote products, engage with customers, and build brand awareness. Strategic interaction boosts visibility and fosters customer loyalty."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "flaticon-funds",
                "title": "Influencer Marketing",
                "text": "Collaborating with influencers to promote products or services to their followers, leveraging their credibility and reach."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "flaticon-career",
                "title": "Digital Marketing",
                "text": "Boost your brand with our digital marketing expertise across Meta, TikTok, YouTube, and Google Ads. We create targeted, creative campaigns that engage the right audience and deliver clear results. Let’s elevate your digital presence—contact us for a tailored strategy today."
            }
        ]
    },
    {
        "id": 3,
        "tabClass": "",
        "tabId": "tab3",
        "ariaLabelled": "nav-id-3",
        "tabData": [
            {
                "id": 1,
                "animationDelay": 0,
                "icon": "flaticon-budget",
                "title": "Custom Web App Development",
                "text": "Create tailored web applications designed to meet specific business needs, from e-commerce platforms to content management systems, providing functionality that enhances productivity and user experience."
            },
            {
                "id": 2,
                "animationDelay": "",
                "icon": "flaticon-money-1",
                "title": "User Experience (UX) and User Interface (UI) Design",
                "text": "Design intuitive and visually appealing interfaces that enhance user experience and engagement, tailored to meet the specific needs and preferences of your target audience."
            },
            {
                "id": 3,
                "animationDelay": "",
                "icon": "flaticon-funds",
                "title": "Business Web Apps",
                "text": "Business web apps encompass solutions such as e-commerce sites for retail, product catalog applications for showcasing goods, and service platforms like booking systems for various industries. They streamline business operations and enhance customer engagement."
            },
            {
                "id": 4,
                "animationDelay": "",
                "icon": "flaticon-world-globe",
                "title": "Responsive Web Design",
                "text": "Design web applications that are fully responsive, ensuring they look and perform well across all devices and screen sizes, providing a seamless experience for users on desktops, tablets, and smartphones."
            }
        ]
    }
]